<?php

/* @var $this yii\web\View */
use app\components\CalculatorView;
use yii\helpers\Html;

$this->registerJsFile('/js/site.js', ['depends' => [\yii\web\JqueryAsset::className()]]);
$this->title = 'All Clean Management. Клининговая компания в Нижнем Новгороде';
?>

<div class="row">
  <img src="/images/slide6.jpg" class='img img-responsive' alt="">
</div>


<br><br>
<div class='row'>
  <div class='col-md-12'>
<p>Клининговая компания «All Clean Management» сумела зарекомендовать себя на рынке клининговых услуг с положительной стороны. Нашими постоянными клиентами стали десятки юридических и физических лиц. Все сотрудники компании проходят обучение по работе с профессиональным инвентарем и специализированными моющими средствами, изучают техники уборки помещений различных степеней загрязненности.
</p>

<p>
  Нижний Новгород- большой и быстроразвивающийся город с множеством домов различной площади: начиная от однокомнатных квартир, и заканчивая магазинами, ресторанами, торговыми центрами и другими видами коммерческой недвижимости. Всем, без исключения, нужны клининговые услуги для поддержания чистоты и порядка. Как правило, частные лица заказывают уборку после ремонта, генеральную уборку, либо мытье окон. Юридические лица больше заинтересованы в регулярной уборке офисов и мытье фасадов.
</p>

<p>
  Если Вам нужны услуги клининга – позвоните нам по телефону. В случае необходимости, наш специалист бесплатно посетит объект и проведёт оценку стоимости работ.
</p>

<p>
Клининговая компания «All Clean Management» гарантирует отличное качество обслуживания! Большое количество довольных клиентов – лучший показатель нашей работы!  
</p>

  </div>
</div>
